[
  {
    "title": "1868 velocipede",
    "description": "Pierre Michaux, his son Ernest and business partners, in Paris, were the first commercial makers of pedal bicycles, in the mid to late 1860s. At the time the vehicles were called velocipedes. Competitors began to build velocipedes as well, and this example could be by one of them.\n\nCranks and pedals are on the front wheel, a direct-drive system. One turn of the pedals takes you the circumference of the wheel. This velocipede's 36-inch drive wheel provides a very low gear compared to bicycles of today. Cradles above the front wheel (forward of the head tube) allowed riders to rest their legs when coasting down hills. A handlebar-operated rear brake provided some (marginal) sense of safety.\n\nThe Calcium King acetylene lantern shown on the velocipede is from a different period -  the 1890s — and is now displayed separately.",
    "image": "https://s3.us-west-2.amazonaws.com/app-catalogit-media-public/accounts/473/image/1867bfd0-c50d-11e9-9151-a7f96dbf5326-tBBtcaw.sm@2x.jpg"
  },
  {
    "title": "1885 (circa) Bayliss, Thomas \"Eureka\" direct-steering roadster tricycle",
    "description": "This chain-drive tricycle has James Starley's differential gearing, so the drive wheels can turn at appropriate rates while powering through corners. The Eureka has a hand and/or foot-operated band brake. Note the circular brake disc near the down tube. The fork has coil springs at each end of the head tube.\n\nA slightly later version served as the model for Carl Benz' 1886 motor car.",
    "image": "https://s3.us-west-2.amazonaws.com/app-catalogit-media-public/accounts/473/image/d73421d0-101f-11ea-8718-25ab7f2f97a4-tCSPv8Z.sm@2x.jpeg"
  },
  {
    "title": "1886 Rudge high-wheeler",
    "description": "This 1886 Rudge is a fine example from the height of highwheeler supremecy, built for all-around use. High wheeler's weighed anywhere from a 19-pound Humber track racer to a 60-pound long-distance touring machine, this Rudge weighing 44 pounds.\n     Daniel Rudge, founder of the company, is credited with greatly advancing ball-bearing technology, which allowed bicycle wheels to roll smoothly. Rudge patented his adjustable ball bearings in 1878 and they were sold to his competitors for many years. Rudge bearings and William Bown's \"Aeolus\" bearings, made for early bicycles, are the grandparents of the ball bearings used throughout industry today.\nBoston's Stoddard, Lovering & Co. was the importer for the \"American Rudge.\"\nGearing: 53 inches (driving wheel diameter)",
    "image": "https://s3.us-west-2.amazonaws.com/app-catalogit-media-public/accounts/473/image/ab364fd0-c511-11e9-9151-a7f96dbf5326-tBBtkPM.sm@2x.jpg"
  },
  {
    "title": "1890 Gormully & Jeffrey Light Rambler rear-suspension hard-tire safety",
    "description": "Billed as the American Rambler. Gormully & Jeffery (Chicago) was the progenitor of two car companies, American Motors and Rambler cars. \nThis is the Light Rambler model, one up from the plain Rambler at $125. In 1890 the Light Rambler sold for $135 ($4000 in 2000). The new safety bike was attracting women riders, and makers offered unisex models such as this one. Its top bar can be unfastened and removed to allow room for skirts or dresses. This bike has a rear suspension system: The rear frame pivots co-axial with the crank spindle. Two torsion springs repel road force, but there is no damping. \nWheels are 30 x 26 inches in diameter and the stock tire cross-section was 3/4 inches. \nStandard gearing (as on this example): 54 inches (18-tooth chainring ÷ 10-tooth rear cog x 30-inch driving wheel diameter). \nStock weight complete: 50 lbs. \nColor: Jet black with bright nickel parts.",
    "image": "https://s3.us-west-2.amazonaws.com/app-catalogit-media-public/accounts/473/image/23bdd590-b841-11ea-9544-83efbbb465b2-tCSMwn6.sm@2x.jpg"
  },
  {
    "title": "1894 Columbia Model 34 “all nickel”",
    "description": "Albert Pope's \"Columbia\" was the premier brand of Pope Manufacturing Company of Boston, Massachusetts, the largest maker in the US. The company was founded in 1878, with their first high-wheel \"Columbia\" bicycles offered by 1880. Columbia bicycles, such as this Model 34, were in the forefront of bicycle technology. Frames were steel alloyed with 5 percent nickel. Coincidentally, this is Columbia's \"all-nickel\" plated model. Model 34 bikes were equipped with fixed gear and front spoon brake. All frills have been removed from this \"scorcher.\"\nGearing: 66.5 inches (19-tooth chainring ÷ 8-tooth rear cog x 28-inch driving wheel diameter)\nWeight: 29 lbs. (but that might be the weight with solid display tires)",
    "image": "https://s3.us-west-2.amazonaws.com/app-catalogit-media-public/accounts/473/image/7ebbf380-b1c2-11ea-ae36-d3c605b9a389-tBBtfeN.sm@2x.jpg"
  },
  {
    "title": "1936 Schwinn World DX",
    "description": "This was Wende Cragg's ride in early 1977. She rode it on Mt Tam nearly every day for about a year, and raced it on Repack. Painted and outfitted by Alan Bonds, it represents about the best of the mongrel hybrids from the \"clunker\" era just prior to the introduction of modern, purpose-built machines.",
    "image": "https://s3.us-west-2.amazonaws.com/app-catalogit-media-public/accounts/473/image/b7879fc0-edf5-11e9-ab77-579e70ffe321-tBcaHif.sm@2x.jpg"
  },
  {
    "title": "1937 Schwinn DX",
    "description": "The frame was found in 1974  by Joe Breeze, Otis Guy & Marc Vendetti in a junkyard outside Clayton or Antioch, east of San Francisco Bay. It's built up like many of the \"klunkers\" used on Mount Tamalpais and at Repack during mountain biking's formative years of the 1970s. \n     Breeze won Repack on this bike in 1977. In 1979, Chris McManus rode it over Pearl Pass, from Crested Butte to Aspen, in the Fourth Annual Pearl Pass Klunker Tour, mountain biking's oldest and longest-running event.",
    "image": "https://s3.us-west-2.amazonaws.com/app-catalogit-media-public/accounts/473/image/13eacdf0-7e66-11e9-b462-b7946bec2e06-tBcbCMP.sm@2x.jpg"
  },
  {
    "title": "1939 \"B.F. Goodrich\" Schwinn-built DX",
    "description": "Painted and built up by Alan Bonds, in the 2000s. Alan would build up many old Schwinns like this one in the 1970s for the burgeoning off-road crowd. These frames were made for the big \"balloon\" tires popular during the 1930s and 40s. Alan would faithfully paint them in the old two-tone Schwinn \"spear-point,\" \"rams head,\" and \"feather head\" paint schemes. This bike sports the feather heads that usually came with the B. F. Goodrich-branded Schwinns.",
    "image": "https://s3.us-west-2.amazonaws.com/app-catalogit-media-public/accounts/473/image/862fe3a0-28f7-11ea-8232-d10936fbc62d-tBccgh2.sm@2x.jpeg"
  },
  {
    "title": "1939 Schwinn Paramount",
    "description": "Paramounts were the top of the line at Schwinn starting in 1938. The frames were designed and built by Belgian emigre Emil Wastyn and then his son Oscar at their Wastyn cycle shop in Chicago. In 1949 frame production was brought in-house at Schwinn. This Paramount, a fixed-gear bike for road or track racing, was raced by Albin Jurca of Madison, Wisconsin. Jurca was 1938 US National Road Champion. He turned pro in late 1938 and raced 6-Day track races until about 1940, when 6-day racing waned.",
    "image": "https://s3.us-west-2.amazonaws.com/app-catalogit-media-public/accounts/473/image/ce49b5b0-5271-11e9-8b84-f35a420fe847-tBcd6x8.sm@2x.jpg"
  },
  {
    "title": "1940 (circa) DP Harris \"Standard",
    "description": "This modified 1940 D. P. Harris newsboy bike was ridden by ridden by Larkspur Canyon Gang member Tom Slivka on Mt. Tamalpais in the early 1970s. It is representative of the bikes modified and ridden by the Larkspur Canyon Gang. Their off-road riding was noticed by the road racers of Velo-Club Tamalpais, who would become pioneers of mountain biking and the mountain bike industry.",
    "image": "https://s3.us-west-2.amazonaws.com/app-catalogit-media-public/accounts/473/image/2ca59550-46a8-11e9-923e-c1bf5f59213a-tBBtc5O.sm@2x.jpg"
  },
  {
    "title": "1940 (circa) Wards Hawthorne, Russ Mahon, Morrow Dirt Club",
    "description": "Made in 1940s by Cleveland Welding Co., Cleveland, Ohio. Repurposed circa 1971, built up with parts for off-road riding by Russ Mahon, Morrow Dirt Club, Cupertino, California",
    "image": "https://s3.us-west-2.amazonaws.com/app-catalogit-media-public/accounts/473/image/ed94b760-46a7-11e9-923e-c1bf5f59213a-tBceJ4p.sm@2x.jpg"
  },
  {
    "title": "1951 circa BSA frameset",
    "description": "BSA (Birmingham Small Arms) started out in 1861 as gunsmiths, and by 1880 they took up the manufacture of bicycles. BSA produced bicycles (and motorcycles) until 1953. In 1957 BSA Cycles was sold to Raleigh in Nottingham.\n\nA BSA Gold Column was the top of line at BSA in the early 1950s, and was developed by BSA Team rider input. From 1953 onward, the Gold Column model was renamed the Tour of Britain.\n\nThis BSA Gold Column, model 608D, was equipped with a BSA 3-speed hub with BSA \"Snap Control\" shifter. The 608D came stock with Reynolds 531 Double-Butted manganese-molybdenum steel tubing, hollow fork crown, BSA three-piece alu/steel front hub, BSA aluminum bar (Maes bend) and stem (with steel quill), BSA brazed-on central-pull brakes, BSA aluminum hooded brake levers, BSA 46T aluminum chainring on BSA twin-fluted cranks, BSA aluminum-quill pedals, Brooks Champion B37 saddle with aluminum seat post. \n\nSee 1952 BSA Gold Column for more BSA history.",
    "image": "https://s3.us-west-2.amazonaws.com/app-catalogit-media-public/accounts/473/image/fa8f6420-85dd-11eb-a88b-ff117b1d51c0-tBBtgAA.sm@2x.jpg"
  },
  {
    "title": "1977 Joe Breeze road bike",
    "description": "Joe Breeze started building frames in 1974 in Mill Valley, in Marin County. The son of an automotive machinist, Joe learned the craft of frame building at a nine-day workshop in Oakland with Albert Eisentraut. Eisentraut, sometimes called America's bicycle renaissance frame builder, had trained in the 1950s in Chicago under Emil and Oscar Wastyn, famed for their 6-Day racing frames of the 1930 and 1950s, some made for the Schwinn Paramount mark. \nThis frame's slim, tapered lug work might be termed \"Eisentraut school.\" Eisentraut introduced numerous American frame builders to this method of dissipating stress across a lugged frame. While time consuming, it can make a  frame stronger and lighter. \nBreeze raced road bikes throughout the 1970s and made custom frames for Velo Club Tamalpais members and others. He built this frame for teammate Marc Vendetti. In 1977 Breeze's frame building experience would come in handy, as he and others in the local off-road movement had a need for stronger/lighter frames for riding up and down Mount Tamalpais.",
    "image": "https://s3.us-west-2.amazonaws.com/app-catalogit-media-public/accounts/473/image/64fa2d80-5e2c-11e9-ad86-a5e76216e517-tBBtcYu.sm@2x.jpg"
  },
  {
    "title": "1978 Breezer #2 (of Charlie Kelly)",
    "description": "First modern mountain bike ever sold. The prototype for this series, Breezer #1 (1977), built by Joe Breeze for his own use, is in the Smithsonian Museum of American History. Breeze made the bike in our collection, Breezer #2, in 1977-78 for Charlie Kelly. It was the first Breezer delivered to a customer, in Spring 1978. \n\nCharlie Kelly was the organizer of the Repack races and in 1979 formed a business partnership with Gary Fisher, “MountainBikes.",
    "image": "https://s3.us-west-2.amazonaws.com/app-catalogit-media-public/accounts/473/image/d3c42280-46a7-11e9-923e-c1bf5f59213a-tBBtgvJ.sm@2x.jpg"
  },
  {
    "title": "1979 Ritchey mountain bike #1",
    "description": "First mountain bike built by Tom Ritchey of Palo Alto, who had been building custom road frames for several years. In January 1979, Joe Breeze took his Breezer #1 to Palo Alto to show a detail to fellow frame builder Tom Ritchey. Later that month Ritchey, one of California's top road racers, came to Marin to compete at Repack and for the first time saw Marin County's off-road scene. By Spring 1979, Ritchey had made three mountain bike frames. He kept the first, the blue bike displayed here, for his own use.",
    "image": "https://s3.us-west-2.amazonaws.com/app-catalogit-media-public/accounts/473/image/a33e1b70-46a7-11e9-923e-c1bf5f59213a-tCSO54Z.sm@2x.jpg"
  },
  {
    "title": "1983 Cunningham R1 \"Otto",
    "description": "Cunningham Applied Technology \nHeat-treated Aluminum Frame \nSerial Number: R1 \n\nIn the first mass-start mountain bike races in the early 1980s, Jacquie Phelan lined up in the front row, with the top male racers. In 1983, Phelan's partner and future husband Charlie Cunningham created the R1 race bike specifically for her. Dubbed “Otto,” the bike was the main form of transportation for car-less Phelan. Cunningham’s heat-treated, thin-walled aluminum frame ensured a lifetime’s worthiness over rough terrain at high speeds, while giving Phelan the distinct advantage of a bike that was lighter and stiffer than other racing mountain bikes. Otto’s double (instead of triple) chainring and modified rear cogset with eleven-tooth gear helped reduce the bike’s overall weight and reflected Cunningham’s impulse for efficiency through simplification. \n     Although the industry routinely disparaged aluminum as a durable frame material, Phelan’s longtime success on an unbroken frame challenged the critics. Cunningham’s patented Type II fork and Roller-Cam brakes added to the advantages Phelan had at her disposal. Her six-year winning streak included consecutive NORBA (National Off-Road Bicycle Association) championships in 1983, 1984, and 1985.",
    "image": "https://s3.us-west-2.amazonaws.com/app-catalogit-media-public/accounts/473/image/8521d660-4376-11e9-b38b-c744ceeb06a5-tCSJcpw.sm@2x.jpg"
  },
  {
    "title": "1990 Mantis Flying V",
    "description": "Richard Cunningham’s novel Flying V design uses five bolts to attach the front section of the frame, which is aluminum, to the rear, which is steel. The design follows the principle of using each material in its best application. Aluminum is light but flexible and relies on large diameters for longevity. Steel, at three times the stiffness of aluminum, shines when used in more confined areas such as the “pinch” between the front chainwheels and the rear tire.\n\nPat Nolte raced this Mantis Flying V in many Women’s Expert races in the western United States.",
    "image": "https://s3.us-west-2.amazonaws.com/app-catalogit-media-public/accounts/473/image/2f2f69f0-46a7-11e9-923e-c1bf5f59213a-tCSK2nz.sm@2x.jpg"
  },
  {
    "title": "1993 Bruce Gordon Rock'n Road transitional 29er",
    "description": "Bruce Gordon learned the craft of framebuilding from Albert Eisentraut in Oakland in 1974, and was soon part owner at that workshop. In 1976 he set up his own framebuilding shop, first in Eugene, Oregon, and then in 1988 in Petaluma, California. Gordon was known for his exquisite custom touring frames, and his luggage racks.\n     In 1988, Gordon’s friend Gary Helfrich (co-founder of Merlin Titanium) found a 700 x 47mm (28 x 1.75”) tire in Finland. At the time, mountain bike tires were uniformly 26-inch diameter. That year, Gordon started producing his rugged Rock’n Road touring bikes, using these 28-inch Nokian Haakapeliitta tires. He eventually produced his own similar tires called Rock’n Road. \n     In 1993, Ibis welder Wes Williams, the instigator (in 1988) of big wheels for mountain bikes, joined Gordon to make two titanium off-road bikes based on the Rock’n Road tire. Williams welded the frames, while Gordon machined steep crowns to adapt Rock Shox forks. The bike on display here was ridden by Gordon for many years. Having 1.7” wide tires, the two bikes weren’t quite mountain bikes, but they built believers in big-wheel mountain biking.",
    "image": "https://s3.us-west-2.amazonaws.com/app-catalogit-media-public/accounts/473/image/afeee5b0-46a8-11e9-923e-c1bf5f59213a-tBBtc5i.sm@2x.jpg"
  },
  {
    "title": "2000 Giant ATX oneDH Mountain Bike",
    "description": "Myles Rockwell won the professional 2000 World Championship Downhill in Sierra Nevada, Spain on this bike.",
    "image": "https://s3.us-west-2.amazonaws.com/app-catalogit-media-public/accounts/473/image/ba440c40-4e76-11e9-9c6c-4337ee3ba2b8-tBBtc4m.sm@2x.jpg"
  },
  {
    "title": "2018 Specialized S-Works Epic MTB (of Kate Courtney)",
    "description": "2018 World Championship Winner. This Specialized S- Works Epic was raced to gold by Kate Courtney in the Elite Women's Cross - Country Mountain Bike World Championships in Lenzerhedie, Switzerland, September 8, 2018. The \"rainbow\" stripes on Kate's white jersey, displayed with the bike, signify the World Champion.",
    "image": "https://s3.us-west-2.amazonaws.com/app-catalogit-media-public/accounts/473/image/63a509a0-caf5-11ea-a40f-77c08cf9d82b-tBBtjWL.sm@2x.jpg"
  }
]